[DIALOGEX]
""=""
"Cancel"="Cancel"
"Clear..."="Clear..."
"Context menu preview size"="Context menu preview size"
"Convert options"="Convert options"
"Default"="Default"
"Enable context menu in Explorer"="Enable context menu in Explorer"
"Enable thumbnails in Explorer"="Enable thumbnails in Explorer"
"Enable Windows thumbnail cache"="Enable Windows thumbnail cache"
"JPEG quality (0 - lowest, 100 - best):"="JPEG quality (0 - lowest, 100 - best):"
"Language:"="Language:"
"Maximum size of image file:"="Maximum size of image file:"
"MB"="MB"
"OK"="OK"
"Optimize"="Optimize"
"pixels"="pixels"
"PNG compression (0 - lowest, 9 - best):"="PNG compression (0 - lowest, 9 - best):"
"Prefer image file embedded thumbnails"="Prefer image file embedded thumbnails"
"SageThumbs Options"="SageThumbs Options"
"Select/Deselect all"="Select/Deselect all"
"Supported file types"="Supported file types"
"System-wide tweaks"="System-wide tweaks"
"Use thumbnails as icons in Explorer"="Use thumbnails as icons in Explorer"
"Use Windows Image/Fax Viewer"="Use Windows Image/Fax Viewer"
"Width x Height:"="Width x Height:"
"X"="X"
[STRINGTABLE]
"Can not apply all settings. Please use SageThumbs under account with administrative privileges."="Can not apply all settings. Please use SageThumbs under account with administrative privileges."
"Can't open clipboard"="Can't open clipboard"
"Can't open image file"="Can't open image file"
"Can't save image file"="Can't save image file"
"Can't send mail"="Can't send mail"
"Change various SageThumbs options"="Change various SageThumbs options"
"Clean SageThumbs thumbnail cache. No user data will be affected."="Clean SageThumbs thumbnail cache. No user data will be affected."
"Colors (bits): "="Colors (bits): "
"Compression: "="Compression: "
"Convert to BMP"="Convert to BMP"
"Convert to GIF"="Convert to GIF"
"Convert to JPG"="Convert to JPG"
"Convert to PNG"="Convert to PNG"
"Copy to clipboard"="Copy to clipboard"
"Modified: "="Modified: "
"Nothing to send"="Nothing to send"
"Please confirm thumbnail cache clearing."="Please confirm thumbnail cache clearing."
"Resolution: "="Resolution: "
"SageThumbs Options..."="SageThumbs Options..."
"SageThumbs thumbnail cache"="SageThumbs thumbnail cache"
"SageThumbs"="SageThumbs"
"Send image by mail..."="Send image by mail..."
"Send thumbnail by mail..."="Send thumbnail by mail..."
"Set centered wallpaper"="Set centered wallpaper"
"Set stretched wallpaper"="Set stretched wallpaper"
"Set tiled wallpaper"="Set tiled wallpaper"
"Size (bytes): "="Size (bytes): "
"Sizes (pixels): "="Sizes (pixels): "
"Thumbnail cache size: %u KB"="Thumbnail cache size: %u KB"
"Type: "="Type: "
[code_page]
1251=1251
